akamud.vscode-theme-onedark
bradlc.vscode-tailwindcss
eamodio.gitlens
gimenete.github-linker
GrapeCity.gc-excelviewer
idleberg.hopscotch
idleberg.openvpn
JakeBecker.elixir-ls
mikestead.dotenv
ms-azuretools.vscode-docker
MS-CEINTL.vscode-language-pack-tr
ms-dotnettools.csharp
ms-dotnettools.vscode-dotnet-runtime
ms-python.python
ms-python.vscode-pylance
ms-toolsai.jupyter
ms-toolsai.jupyter-keymap
ms-toolsai.jupyter-renderers
ms-toolsai.vscode-jupyter-cell-tags
ms-toolsai.vscode-jupyter-slideshow
ms-vscode-remote.remote-containers
ms-vscode.cmake-tools
ms-vscode.hexeditor
pgourlain.erlang
phoenixframework.phoenix
richie5um2.vscode-sort-json
